{
  "random": [
    "You are loved.",
    "You are enough just as you are.",
    "You are capable of achieving anything you set your mind to.",
    "Take time for yourself today.",
    "You are doing great!",
    "Keep pushing through!",
    "Every day brings new opportunities!",
    "Happiness is a choice!",
    "You are beautiful!",
    "You are worthy of love!",
    "You are worthy of happiness!",
    "You are worthy of success!",
    "You are worthy of respect!",
    "You are worthy of kindness!",
    "You are worthy of compassion!",
    "You are worthy of forgiveness!",
    "You are worthy of peace!",
    "You are worthy of joy!",
    "You are worthy of health!",
    "You are worthy of wealth!",
    "You are worthy of friendship!",
    "You are worthy of family!",
    "You are worthy of a good life!",
    "You are worthy of a good job!",
    "You are worthy of a good home!",
    "You are worthy of a good education!",
    "You are worthy of a good meal!",
    "You are worthy of a good night's sleep!",
    "You are worthy of a good day!",
    "You are worthy of a good life!",
    "Smile! Its free!",
    "You are in control of your breathing and you can calm yourself down.",
    "You are relaxed, focused, and in control.",
    "You are free from worry and stress.",
    "You are calm, patient, and diplomatic.",
    "You trust in the process of life.",
    "You are grounded, mindful, and focused.",
    "You choose peace over anxiety.",
    "You are free from anxiety and are living a calm life.",
    "You let go of fear and embrace love.",
    "You trust that every setback is a setup for a comeback.",
    "You are a vessel of peace and calm.",
    "You choose to be happy right now. You love your life.",
    "You are free of anxiety and continue to breathe with ease.",
    "You are love, you are peace, you are calm.",
    "You are at peace with who you are.",
    "You are centered, peaceful, and grounded.",
    "You are in charge of how you feel today and you choose happiness.",
    "Your worries are light like a feather.",
    "You are detached from the worries of life.",
    "You are more than capable of bringing calmness into your life.",
    "You are calm and cool-headed in every situation.",
    "You are tranquil and at peace with yourself.",
    "You radiate peace, love, and happiness.",
    "You choose peace over worry.",
    "You let go of worry and let happiness in.",
    "You are present and living in the moment.",
    "You are safe and everything is good in your world.",
    "You are relaxed, focused, and in control.",
    "You are free from worry about the things you cannot control.",
    "You are becoming a more relaxed and peaceful person.",
    "You are grateful for every gift that life has given you.",
    "You are open to tranquility and peace.",
    "You are deserving of your dreams and open to receiving them.",
    "You trust that every setback is a setup for a comeback.",
    "You are at peace with all that has happened in your life.",
    "You let go of worry and embrace happiness.",
    "You are too big a gift to the world to feel self-pity.",
    "You let go of stress and embrace peace.",
    "You are calm, happy, and content.",
    "Your life is full of love and joy.",
    "You radiate confidence, self-respect, and inner harmony.",
    "You deserve all the love, success, and happiness life has to offer.",
    "You are a magnet for positivity and good vibes.",
    "You are committed to constantly learning and growing.",
    "You trust in your ability to unlock the way and set yourself free.",
    "You are deserving of your dreams and open to receiving them.",
    "You are grounded, understanding, and focused.",
    "You are love, you are peace, you are joy.",
    "You are grateful for the beauty of today.",
    "You are a magnet for miracles.",
    "You are grateful for every gift that life has given you.",
    "You are open to new adventures in your life."
    ]
}